<?php
require_once('params.php');
require_once('head.php');
?>

<div class="post-page">
  <div class="wrapper">

    <div class="main-section">
      <div class="row">
        <div class="columns medium-8">
          <div class="dr-h1 dr-title">
            Коллекция верхней одежды – гордость KANZLER
          </div>
          <div class="dr-text dr-text-darken post-content">
            <div class="collect-box box-2">
              <div class="img" style="background-image: url(image/post-photo1.png);"></div>
            </div>
            <p>Верхняя одежда KANZLER представлена в оригинальных и практичных фасонах, в разных расцветках и нескольких
              вариантах длины. Такое разнообразие моделей позволяет создавать модные образы для любого случая и мужчинам
              разной комплекции.</p>
            <p> Пальто и куртки глубоких темных оттенков, напоминающих по цвету грозовое небо, пользуются особенной
              популярностью, придавая мужским образам привлекательности и мужественности.</p>
            <p> Основной тренд коллекции верхней одежды – минимализм. В каждом сезоне основными цветами можно считать <a
                  href="#">черный</a>, <a href="#">серый</a>, <a href="#">графитовый</a>, <a href="#">коричневый</a> и,
              конечно же, <a href="#">синий</a>. Они не утрачивают своей актуальности и популярности уже на протяжении
              десятилетий.</p>
            <p> Невероятной популярностью в зимнем сезоне пользуются пуховики и куртки с мехом.</p>
            <p> Основными трендовыми моделями, вне зависимости от коллекции, можно назвать: модели в авангардном стиле
              для творческой молодежи, <a href="#">куртки бомберы</a>, парки и «аляски» для любителей брутальности,
              строгие модели плащей и ветровок для деловых людей и приверженцев классики.</p>
            <p> Дизайнеры KANZLER предлагают мужчинам большой выбор разных моделей ветровок, пальто и курток из
              натуральных, синтетических и комбинированных тканей различных фасонов.</p>
            <p> Один из трендов, не выходящих из моды из сезона в сезон, - минимум декора. Дизайнеры KANZLER безупречно
              это воплощают в классических моделях линии BLACK LABEL. Особой популярностью пользуются куртки, пальто и
              ветровки прямого силуэта универсальной длины. Простой крой и отсутствие декорирующих элементов в
              классических моделях компенсирует качественный материал.</p>
            <p> Трендовые модели <a href="#">линии WEEKEND</a> не только комфортны в повседневной носке, но и позволяют
              создать стильный, индивидуальный образ.</p>
            <p> Коллекцию верхней <a href="#">одежды CONCEPT</a> по достоинству оценят все мужчины: как юноши, так и
              презентабельные мужчины бизнес среды. Это удобные и современные модели, которые одинаково удобны для
              длительных поездок, командировок и прогулок по городу.</p>
            <p> В нескольких моделях верхней одежды KANZLER в составе основной ткани присутствует шелк, что придает
              изделиям дорогой и благородный вид.</p>
            <p> Для пошива <a href="#">демисезонных изделий</a> дизайнерами KANZLER используются современные плотные
              непромокаемые ткани из нейлона и полиэстера. Такой материал долговечен, износоустойчив и очень легок в
              уходе.</p>
            <p> В качестве утеплителя применяются современные синтетические материалы: синтепон и холлофайбер. Они
              хорошо держат форму, не деформируются даже при машинной стирке и быстро высыхают.</p>
            <p> Дизайн дополняют накладные и прорезные карманы, молнии и различные виды отделок из эмитированной кожи и
              искуственной замши «алькантара».</p>
            <p> Для обеспечения комфорта и сохранения тепла в куртках KANZLER дизайнеры предусмотрели внутренние
              кулиски, трикотажные манжеты и воротники, ветрозащитную планку, капюшон, а некоторые модели снабжены
              съемной манишкой, которая не только заменяет шарф, но и позволяет адаптировать куртку к разным
              образам.</p>
            <div class="collect-box box-2">
              <div class="img" style="background-image: url(image/post-photo2.png);"></div>
            </div>
            <p><a href="#">Куртка-косуха</a> и <a href="#">куртка бомбер.</a></p>
            <p>Универсальные вещи в гардеробе, с их помощью есть возможность создавать образы в разных стилях – спорт, гранж, байкерский.</p>
            <h5>Принт в стиле защитной окраски.</h5>
            <p>Вновь на пике популярности. Тема милитари позволяет любому мужчине подчеркнуть свою мужественность.</p>
            <p><a href="#">Куртка "Аляска".</a></p>
            <p>С ярко-оранжевой подкладкой и меховой опушкой на капюшоне – излюбленная модель у мужчин всех возрастов и профессий.</p>
            <p>Большинство моделей зимних пальто и курток KANZLER отличает наличие отделки из натурального меха. Опушка капюшонов выполнена из густого и пышного меха голубой лисы или енота. Воротники пальто LIMITED EDITION в этом сезоне украсит плотный мягкий мех шиншиллового кролика Рекс. Для тех, кто не любит объемные воротники и капюшоны, дизайнеры KANZLER предлагают лаконичные модели курток с воротником из меха ягненка. Все меховые детали являются съемными, что существенно облегчает уход за верхней одеждой.</p>
          </div>
        </div>
        <div class="columns medium-4">
          <div class="sidebar">
            <h3 class="sidebar-title dr-h3">Вам так же может быть интересно:</h3>
            <div class="guide-list guide-list-sidebar">
              <?php foreach ($dataPost['sidebar'] as $item) :?>

                <a href="<?=$item['link'];?>" class="guide-item collect-item">
                  <div class="collect-box box-3">
                    <div class="img" style="background-image: url(<?= $item['photo']; ?>);"></div>
                  </div>
                  <div class="guide-item-content">
                    <div class="dr-h4 guide-item-title"><?= $item['title']; ?></div>
                  </div>
                </a>

              <?php endforeach; ?>

            </div>
          </div>
        </div>
      </div>
    </div>

  </div>
</div>

<?php
require_once("footer.php");
require_once('foot.php'); ?>
