<?php
$data = [
    'main' => [
        '0' => [
            'link' => '',
            'photo' => 'image/photo1.png',
            'title' => 'Летний компромисс: выбери свой стиль',
            'description' => 'Специальная новинка коллекции - линия «Круиз». Пляжные образы и модели для отдыха наполнены расслабленной атмосферой лета, морем и солнцем.'
        ],
        '1' => [
            'link' => '',
            'photo' => 'image/photo2.png',
            'title' => 'Как правильно застегивать пиджак?',
            'description' => 'Специальная новинка коллекции - линия «Круиз». Пляжные образы и модели для отдыха наполнены расслабленной атмосферой лета, морем и солнцем.'
        ],
        '2' => [
            'link' => '',
            'photo' => 'image/photo3.png',
            'title' => 'Как сочетать цвета и оттенки при выборе рубашки',
            'description' => 'Специальная новинка коллекции - линия «Круиз». Пляжные образы и модели для отдыха наполнены расслабленной атмосферой лета, морем и солнцем.'
        ],
    ],
    'sidebar' => [
        '0' => [
            'link' => '',
            'photo' => 'image/look1.png',
            'title' => 'Летний компромисс: выбери свой стиль',
            'description' => 'Специальная новинка коллекции - линия «Круиз». Пляжные образы и модели для отдыха наполнены расслабленной атмосферой лета, морем и солнцем.'
        ],
        '1' => [
            'link' => '',
            'photo' => 'image/look2.png',
            'title' => 'Как правильно застегивать пиджак?',
            'description' => 'Специальная новинка коллекции - линия «Круиз». Пляжные образы и модели для отдыха наполнены расслабленной атмосферой лета, морем и солнцем.'
        ],
        '2' => [
            'link' => '',
            'photo' => 'image/look1.png',
            'title' => 'Как сочетать цвета и оттенки при выборе рубашки',
            'description' => 'Специальная новинка коллекции - линия «Круиз». Пляжные образы и модели для отдыха наполнены расслабленной атмосферой лета, морем и солнцем.'
        ],
        '3' => [
            'link' => '',
            'photo' => 'image/look2.png',
            'title' => 'Как правильно застегивать пиджак?',
            'description' => 'Специальная новинка коллекции - линия «Круиз». Пляжные образы и модели для отдыха наполнены расслабленной атмосферой лета, морем и солнцем.'
        ],
    ],
    'goods' => [
        '0' => [
            'link' => '',
            'photo' => 'image/good1.png',
            'title' => 'Полуприталенный пиджак из хлопка',
        ],
        '1' => [
            'link' => '',
            'photo' => 'image/good2.png',
            'title' => 'Брюки из хлопка Kanzler',
        ],
        '2' => [
            'link' => '',
            'photo' => 'image/good3.png',
            'title' => 'Сорочка полуприталенная из хлопка KANZLER',
        ],
        '3' => [
            'link' => '',
            'photo' => 'image/good4.png',
            'title' => 'Зауженные джинцы Kanzler',
        ],
    ],
    'footer' => [
        '0' => [
            'link' => '',
            'photo' => 'image/look1.png',
            'title' => '12 интересных  фактов о смокингах',
            'description' => 'Специальная новинка коллекции - линия «Круиз». Пляжные образы и модели для отдыха наполнены расслабленной атмосферой лета, морем и солнцем.'
        ],
        '1' => [
            'link' => '',
            'photo' => 'image/look2.png',
            'title' => 'Модные детали весенне-летнего сезона',
            'description' => 'Специальная новинка коллекции - линия «Круиз». Пляжные образы и модели для отдыха наполнены расслабленной атмосферой лета, морем и солнцем.'
        ],
        '2' => [
            'link' => '',
            'photo' => 'image/look1.png',
            'title' => 'Черный, серый и синий - поиск зимы',
            'description' => 'Специальная новинка коллекции - линия «Круиз». Пляжные образы и модели для отдыха наполнены расслабленной атмосферой лета, морем и солнцем.'
        ],

    ],
];

$dataPost = [
    'sidebar' => [
        '0' => [
            'link' => '',
            'photo' => 'image/post-sidebar1.png',
            'title' => 'Черный, серый и синий - поиск зимы',
        ],
        '1' => [
            'link' => '',
            'photo' => 'image/post-sidebar2.png',
            'title' => 'Черный, серый и синий - поиск зимы',
        ],
        '2' => [
            'link' => '',
            'photo' => 'image/post-sidebar3.png',
            'title' => 'Черный, серый и синий - поиск зимы',
        ],
        '3' => [
            'link' => '',
            'photo' => 'image/post-sidebar4.png',
            'title' => 'Черный, серый и синий - поиск зимы',
        ],
        '4' => [
            'link' => '',
            'photo' => 'image/post-sidebar5.png',
            'title' => 'Черный, серый и синий - поиск зимы',
        ],
    ]
];

$dataArchive = [
    '0' => [
        'link' => '',
        'photo' => 'image/photo1.png',
        'title' => 'Предметы мужского гардероба, которые нравятся всем женщинам',
        'description' => 'Как уже многие заметили, оно будет не похоже на предыдущее, а у нас есть чем порадовать мужчин. Лето 2020 пройдет под эгидой ярких и сочных цветов.'
    ],
    '1' => [
        'link' => '',
        'photo' => 'image/photo1.png',
        'title' => 'Идеальный базовый гардероб современного мужчины:',
        'description' => 'Как уже многие заметили, оно будет не похоже на предыдущее, а у нас есть чем порадовать мужчин. Лето 2020 пройдет под эгидой ярких и сочных цветов.'
    ],
    '2' => [
        'link' => '',
        'photo' => 'image/photo1.png',
        'title' => 'Вечный трнед: одежда для городских аристократов',
        'description' => 'Как уже многие заметили, оно будет не похоже на предыдущее, а у нас есть чем порадовать мужчин. Лето 2020 пройдет под эгидой ярких и сочных цветов.'
    ],
    '3' => [
        'link' => '',
        'photo' => 'image/photo1.png',
        'title' => 'Твидовая одежда - пережиток прошлого или вечная классика',
        'description' => 'Как уже многие заметили, оно будет не похоже на предыдущее, а у нас есть чем порадовать мужчин. Лето 2020 пройдет под эгидой ярких и сочных цветов.'
    ],
    '4' => [
        'link' => '',
        'photo' => 'image/photo1.png',
        'title' => 'Главное чтобы костюмчик сидел: правила выбора',
        'description' => 'Как уже многие заметили, оно будет не похоже на предыдущее, а у нас есть чем порадовать мужчин. Лето 2020 пройдет под эгидой ярких и сочных цветов.'
    ],
    '5' => [
        'link' => '',
        'photo' => 'image/photo1.png',
        'title' => 'Предметы мужского гардероба, которые нравятся всем женщинам',
        'description' => 'Как уже многие заметили, оно будет не похоже на предыдущее, а у нас есть чем порадовать мужчин. Лето 2020 пройдет под эгидой ярких и сочных цветов.'
    ],
];
